{
    "Записаться на прием": "Қабулга ёзилиш",
    "Вызвать врача на дом": "Мутахассисни уйга чақириш",
    "Наши преимущества": "Афзалликларимиз",
    "Почему Darmon Servis?": "Нима учун Darmon Servis таллашингиз керак ?",
    "лет успешной работы": "йил муваффақиятли хизмат",
    "Динамические развитие": "Фаол ривожланиш",
    "Лидеры ультразвуковой диагностики. 10 кабинетов УЗИ": "Ултратовуш диагностикаси бўйича етакчилар. 10 та ультратовуш хонас",
    "Большой опыт работы": "Кенг иш тажрибаси",
    "Гибкая система скидок": "Қулай чегирмалар тизими",
    "Круглосуточный режим работы": "24/7 ишлаш тизими",
    "Медицинские услуги на дому": "Тиббий хизматни уйгача қиришимконияти",
    "Все о клинике": "Клиника хақида хамма нарса",
    "Darmon Servis является одним из первых частных медицинских учреждений в Ташкенте. История создания нашего центра - это воплощение мечты семейной пары врача-стоматолога и талантливого экономиста. В то время частная медицина только начала развиваться": "\"Darmon Servis\" Тошкент шахридаги биринчи хусусий тиббиот муассасаларидан биридир. Марказимизнинг ташкил топиш тариҳи турмуш курган стоматолог ва истедодли иқтисодчининг орзулари тимсолидир. Ўша пайтда ҳусусий тиббиёт эндигина ривожилана бошлаган эди.",
    "узнать еще...": "батафсил малумот",
    "лабораторных исследований": "лаборатория текширув турлари",
    "медицинских направлений": "тиббий йўналишлар",
    "довольных пациентов": "мамнун пациентлар",
    "Статьи о здоровье": "Соғлик хакида мақолалар",
    "О нас": "Ҳақимизда",
    "Специалисты": "Мутахассислар",
    "Услуги": "Хизматлар",
    "Статьи": "Мақолалар",
    "Контакты": "Боғланиш",
    "Обратный звонок": "",
    "Заказать": "Буюртма",
    "Наши врачи": "Бизнинг шифокорларимиз",
    "Главная": "Бош",
    "часа": "soat",
    "Работаем": "Ишлаш",
    "Круглосуточно": "Тизими",
    "Отправить сообщение": "Ҳабар юбормоқ",
    "Вернуться назад": "Ортга қайтмоқ",
    "Заказать обратный звонок": "Қайта қўнғироққа буюртма бериш",
    "Имя, Фамилия": "Исм, Фамилия",
    "Номер телефона": "Телефон рақами",
    "Заказать звонок": "Қайта қўнғироққа буюртма бериш",
    "Отправить": "Юбориш",
    "Специалисты Darmon Servis": "Darmon Servis мутахассилар",
    "Стаж": "Тажриба",
    "На нашем сайте вы узнаете информацию как быстро и просто получить результаты своих анализов не выходя из дома.": "Бизнинг сайтимизда сиз уингиздан чиқмасдан тест натижаларни қандай тез ва осон олиш хақида малумот топасиз.",
    "Образование": "Талим",
    "Медицинский центр Darmon Servis основан в 2006 году.": "“Darmon Servis” тиббиёт марказининг тарихи 2006 йилдан бошланиб.",
    "В силу недостаточного опыта и ограниченных финансов Darmon Servis открылся в двух смежных квартирах на первом этаже многоквартирного дома. Центр развивался, пополнялся специалистами и постоянными пациентами. В Ташкенте не была налажена медицинская диагностика в то время, учитывая требования времени было принято решение расширяться и развивать ультразвуковую диагностику.": "Марказимиз энди ташкил топган даврда хусусий тиббиёт Ўзбекистонда эндигина ривожланишни бошлаган эди. Тажрибанинг камлиги ва молиявий имкониятлар чекланганлиги сабабли“Darmon Servis” 2006 йилда кўп қаватли уйнинг биринчи қаватида жойлашган иккитагина қўшни хонадонда очилган эди. Клиниканинг илк қадамларида турли йўналишлар бўйича атиги 3 нафар мутахассис беморларни қабулқилишни бошлаган эди. Сўнг, марказ босқичма-босқич мустаҳкамланиб борар экан, унинг янги мутахассилар ва давосини топган беморлар рўйхати кенгайиб борди.",
    "Основатели-единомышленники Алишер Анварович и Мухаббат Маратовна Мирбабаевы заложили основные ценности и принципы работы, которые актуальны по сей день. В Darmon Servis качественная медицинская помощь стоит вместе с доброжелательным сервисом (заботой о пациентах). Мы действуем во благо пациентов и сотрудников. Приобретение оборудования ультразвуковой диагностики было рискованным шагом. Именно УЗИ сделало Darmon Servis узнаваемым в частном секторе. Пациент ориентированность, надежность и точность диагностики, непрерывное улучшение качества предоставляемых услуг, внедрение новых инновационных технологий в привычную работу, смелость в нестандартных решениях с годами прочно сформировали ценности медицинского центра.": "У йиллардаги Тошкентда тиббий диагностика етарли даражада йўлга қўйилмаганлигини, давр талабларини ҳисобга олиб, марказни кенгайтириш ва, шу жумладан, ультратовуш диагностика йўналишини ривожлантириш қарори қабул қилинди. Ультратовуш ускунасини сотиб олиш қалтис ҳаракат эди. Аммо вақт шуни кўрсаттики, бу қарор жуда тўғри бўлиб чиқди. Айнан ультратовуш текшируви “Darmon Servis”ни шаҳарда машҳур қилди ва одамлар уни танишни бошлади. Тошкент шаҳридаги энг биринчи хусусий тиббиёт муассасаларидан бири ҳисобланади. Унинг ташкил топиш ва ривожланиш тарихи эса, бу икки турмуш ўртоқнинг – врач-стоматолог ва иқтодорли иқтисодчинин рўёбга чиққан орзусидир. Алишер Анварович ва Муҳаббат Маратовна Мирбабаевлар ҳамфикр-асосчилар сифатида марказ ишининг бугунги кунгача ҳам ўз долзарблигини йўқотмаган асосий қадриятлари ва тамойилларини белгилаб беришган эди. Бу тамойиллар асосида “Darmon Servis”марказида сифатли тиббий хизмат ва беморларга бўлган ғамхўрлик мужассамлашди. Беморлар ҳамда ходимлар манфаатларининг устунлигини таъминлаш ҳар бир ҳаракатимизда мақсад сифатида белгиланди. Беморга юқори эътибор, диагностиканинг ишончлилиги ва аниқлиги, кўрсатилаётган хизматлар сифатини доимий равишда ошириш, янги инновацион технологияларни ҳар кунлик ҳаётга татбиқ этиш, йиллар давомида ностандарт ечимлардаги дадиллик, буларнинг барчаси тиббиёт марказимизнинг мустаҳкам қадриятларига айланиб қолди.",
    "В 2013 году центр переехал в отдельно стоящее трехэтажное здание. Стоит отметить, для удобства пациентов, переезд был детально продуман и осуществлен в самый краткий срок – 1 день. С переездом в новое здание открылись новые возможности для дальнейшего развития. В команду медицинского центра добавились множество новых сотрудников, увеличилось количество медицинских направлений, приобретено новое диагностическое оборудование, появилась своя лаборатория.": "2013 йилда марказ алоҳида учқаватли бинога кўчди. Шуни таъкидлаш жоизки, беморларга қулайлик яратиш мақсадида кўчиш жараёни батафсил ва пухта режалаштирилиб, энг қисқа вақт ичида - 1 кунда амалга  оширилди. Янги бинога кўчиш билан янада ривожланиш учун кенг имкониятлар очилди. Тиббиёт маркази жамоасига кўплаб янги ходимлар қўшилди, тиббий йўналишлар сони ортиб, янги диагностика ускуналари сотиб олинди, ҳамда марказ ўз лабораториясига эга бўлди.",
    "В 2017 году произошло очередное расширение, к трехэтажному зданию пристроили новое пятиэтажное здание. Площадь нового Darmon Servis позволила оснастить центр современным оборудованием отделения радиологии (МРТ, МСКТ, Рентген), расширить лабораторию, увеличить количество диагностического оборудования и сделать посещение клиники благоприятным для пациентов.": "2017 йилда яна бир муҳим кенгайиш рўй берди: уч қаватли бинога янги беш қаватли бино қўшиб қурилди. “Darmon Servis” марказининг янги қўшилган майдонлари радиология бўлимини замонавий ускуналар билан жиҳозлаш (МРТ, МСКТ, Рентген), лабораторияни кенгайтириш, диагностика ускуналар сонини ошириш ва клиникага ташриф буюрувчи пациентлар учун янада кўпроқ қулайликлар яратиш имконини берди.",
    "История Darmon Servis – это движение вперед.": "Darmon Servis тариҳи - олдинга харакатдир.",
    "Центр непрерывно развивается и совершенствуется, за 15 лет пройдет непростой путь с 4х функционирующих кабинетов до многоэтажного многопрофильного консультативно-диагностического центра.": "Марказ доимий равишда ривожланиб такомиллашмоқда. 15 йил ичида 4та хонадан кўп қаватли кўп тармоқли маслаҳат ва диагностика марказигача бўлган машаққатли йўл босиб ўтилди.",
    "К этому времени сформировался уверенный поток постоянных пациентов. Нам доверяют и возвращаются вновь и вновь . На сегодняшний день в медицинском центре имеются специалисты в направлениях гинекология, терапия, урология, взрослая и детская неврология, кардиология, эндокринология, отоларингология, стоматология, педиатрия, маммология офтальмология, дерматология, гастроэнтерология.Darmon Servis является медицинским центром, где можно получить полноценную медицинскую помощь, проконсультироваться с квалифицированными специалистами и пройти качественную диагностику. В нашем центре вы можете получить консультацию узких специалистов по 16 направлениям, обследоваться на аппаратах МРТ, МСКТ, рентгена, пройти ультразвуковую диагностику всех органов, в том числе УЗИ сердца и сосудов, воспользоваться широким спектром лабораторных анализов, пройти гастроскопию, колоноскопию, так же ЭЭГ, ЭхоЭГ, ЭНМГ, ЭКГ, холтер, фиброскан. Медицинский центр имеет возможность оказывать услуги с выездом на дом: УЗИ, забор лабораторных анализов, вызов специалиста. В Darmon Servis Вы получите персонализированных уход, качественную диагностику и адекватные рекомендации лечения.": "Бугунги кунда тиббиёт марказимизда турли йўналишлардаги мутахассислар фаолият олиб бормоқда, шулар ичида: гинекология, терапия, урология, катталар ва болалар неврологияси, кардиология, эндокринология, отоларингология, стоматология, педиатрия, маммология, офтальмология, дерматология, гастроэнтерология йуналишларидир. Ҳозирги кунга келиб, “Darmon Servis” кўп тармоқли тиббий марказга айланиб, ҳамюртларимизга мукаммал тиббий ёрдам олиш, малакали мутахассислар билан маслаҳатлашиш, ҳамда юқори сифатли диагностикадан ўтиш имкониятини тақдим қилиб келмоқда. Марказимизда 16та турли йўналишдаги малакали шифокор мутахассислардан маслаҳат олиш имкони мавжуд, шу билан бирга МРТ, МСКТ, РЕНТГЕН текширувлари, барча органларнинг ультратовуш диагностикаси, жумладан юрак ва қон томирларининг ультратовуш текшируви, лаборатория таҳлиллари, шунингдек гастроскопия, колоноскопия, ҳамда ЭЭГ, ЭхоЭГ, ЭНМГ, ЭКГ, холтер, фиброскан текширувлари сизга мунтазир. Тиббий марказ уйингизга ташриф буюриб, хизмат кўрсатиш имкониятига ҳам эга: ультратовуш, лаборатория текширувларини олиш, мутахассисни кўриги каби хизматларидан уйингизда бўла туриб фойдаланишингиз мумкин.  “Darmon Servis”  сизга индивидуал ёндашуви асосида зарур бўлган кенг доирадаги хизматлар ва тўлақонли тиббий кўрик хизматлари тақдим қилишга тайёр.",
    "История медицинского центра тесно связанами с командой, сотрудниками, которые здесь работают. Несомненно вся наша команда: врачи, медицинский и немедицинский персонал являеются еще одной гордостью центра. Мы работаем плечом к плечу с высококвалифицированными специалистами, мастерами своего дела, людьми, влюбленными с свою работу. Команда медцентра - это не просто сотрудники, это дружная семья с общими человеческими ценностями; мы за качество, надежность и взаимоуважение. Благодаря слаженной работе всей команды сотрудников, центр преодолел пандемию covid-19, медцентр не прекращал работу ни на один день, организовав трехсменный бесперебойный рабочий график. Для нас это и есть показатель пациент ориентированной работы. Множество наших врачей и других сотрудников вместе с самого основания Darmon Servis, мы развиваемся и растем вместе. Работая много лет вместе специалисты делятся опытом с новым поколением сотрудников и ведут слаженную коллегиальную работу. Много лет Darmon Servis оказывает качественную медицинскую помощь и искреннюю заботу о пациентах, ведет благотворительную деятельность в детских домах. Помимо постоянного улучшения качества оказываемой помощи и совершенствования материально-технической базы центра, приоритетом является развитие и расширение спектра оказываемых услуг. Мы не собираемся останавливаться на достигнутом. Вся история это череда взлетов и падений, пример того как имея цель нужно идти к ней, рассказ о семейной паре с крепкой силой воли, доказательство возможности достижения успеха командой квалифицированных история преодоления трудностей и своевременного реагирования на внешние перемены.": "Таъкидлаш жоизки, тиббиёт марказнинг тарихининг жамоаси ва шу ерда ишлаб келаётган ходимлар билан чамбарчас боғлиқ. Ҳеч шубҳасиз, бутун жамоамиз: шифокорлар, тиббий ва тиббий бўлмаган ходимларимиз марказнинг ажралмас яна бир фахри ҳисобланади. Юқорималакали мутахассислар, уз ишининг усталари, ишларига меҳр ила ёндашган одамлар марказ фаолиятига ҳар куни ўз ҳиссаларини биргаликда қўшиб келмоқда. Тиббий марказимиз жамоаси – бу шунчаки ёлланган ходимлар эмас, балки бу инсоний қадриятларни улашган дўстона бир оила: биз сифат, ишонч ва ўзаро ҳурмат тарафдоримиз. Жамоамиздаги ҳар бир ходимнинг ўз соҳасига бўлган вафодорлиги ва уйғун иши сабабли марказ covid-19 пандемиясини хам ортда қолдирди, тиббий марказимизда уч сменали узлуксиз иштартиби ташкил этилган ҳолда, бир кунга хам унинг иш фаолияти тўхтамади. Бу биз учун беморга бўлган ката эътиборнинг яққол кўрсаткичиси ва далилидир. Шифокор ва бошқа ходимларимизнинг кўплари“Darmon Servis”марказининг илк қадамларидан бошлаб биргаликда фаолият юритишмоқда, биз бирга ривожланмоқдамиз ва ўсмоқдамиз. Юқори иш тажрибасига эга мутахассисларимиз ўз билимларини янги авлод ходимлари билан ўртоқлашмоқдалар ва коллегиал тарзда даволаш ишларини олиб боришмоқда. “Darmon Servis”кўп йиллардан буён беморларга сифатли тиббий хизмат кўрсатиб, самимий ғамхўрлик қилиб келмоқда, меҳрибонлик уйларида хайрия ишларини олиб боради. Кўрсатилаётган ёрдам сифатини мунтазам ошириш, марказнинг моддий-техник жиҳозланишини яхшилаш билан бирқаторда, хизматларни ривожлантириш ва уларнинг сонини кенгайтириш бизнинг устувор мақсадларимиздан бири. Эришилган натижаларга тўхтамасдан, доимий ривожланиш – бизнинг шиоримиз!  “Darmon Servis” тарихи бу мақсад сари тиришқоқлик билан ҳаракатланиш мисоли, кучли иродага эга оила ҳақидаги ҳикоя, малакали ходимлар, жамоа бўлиб, муваффақиятга эришиш исботи, қийинчиликларни енгиш ва ташқи ўзгаришларга уз вақтида жавоб бериш намунасидир. “Darmon Servis” тарихи - олдинга ҳаракатланишдир!"
}