{
    "Животное в опасности?": "Hayvon xavfdami?",
    "Главная": "Bosh sahifa",
    "Заявки": "Murojaatlar",
    "Приюты": "Boshpanalar",
    "Профиль": "Profil",
    "Логин": "Kirish",
    "Регистрация": "Ro'yxatdan o'tish",
    "Ассоциация помощи бездомным животным.": "Uysiz hayvonlarga yordam uyushmasi.",
    "Наша цель": "Maqsadimiz",
    "Забота о каждом бездомным животным.": "Har bir uysiz hayvonga g'amxo'rlik qilish",
    "Передержка": "Boshpanada saqlash",
    "Наши шелтеры находят животных и дают им кров, медицину и питание": "Bizni volontyorlarimiz hayvonlarni topib, ularga boshpana, dori-darmon va oziq-ovqat beradi",
    "Подыскивание новых хозяев": "Yangi egalar izlash",
    "Каждому питомцу подбираются добрые руки и отслеживается процесс адаптации": "Har bir jonivor hayvonga mehribon qo'llar topiladi va adaptatsiya jarayoni kuzatiladi",
    "Помощь по вашим заявкам": "Sizning murojaatlaringizga yordam",
    "Есть о чем сообщить? Нужна защита животному? Оно ходит по улицам и ведет себя агрессивно? Создайте запрос в специальной форме!": "Axborotlaringiz bormi? Hayvonlarni himoya qilish kerakmi? Ular ko'chalarda yurishibdi va salbiy ravishda o'zini ko'rsatishyaptimi? Maxsus shakldagi so'rovnomani to'ldiring!",
    "Животное": "Hayvon",
    "в опасности?": "xavfdami?",
    "С животным плохо обращаются хозяева? Оно бродит по улицам и может быть опасно? Стая собак? Сообщите шелтерам в вашем регионе!": "Uy hayvonlari egalari tomonidan hayvonga yomon munosabatda bo'lishmoqdami? U ko'chalarda yuribti va atrof muhit xavfdami? Itlar to'plami yurmoqdami? Hududingizdagi boshpanalarga xabar bering!",
    "Сообщить!": "Xabar berish!",
    "Каждое животное": "Har bir hayvon",
    "Не дадим службам и другим травить и убивать животных!": "Bosgqa xizmatlarga va boshqalarga hayvonlarga zarar yetkazish yoki o'ldirishga ruxsat bermaymiz!",
    "Имеет право жить": "Yashash huquqiga ega",
    "Организаций": "Tashkilotlar",
    "Заявок": "Murojaatlar",
    "Неравнодушных": "G'amxo'r fuqarolarga",
    "Организации": "Tashkilotlar",
    "Цитаты умных людей": "Buyuk odamlar atamalari",
    "Иеремия Бентам": "Jeremiya Bentam",
    "Английский философ": "Ingliz faylasufi",
    "Следует спрашивать не о том, могут ли животные мыслить или говорить, а о том, могут ли они страдать.": "Hayvonlar o'ylay oladimi yoki gapira oladimi, degan savol emas, balki ular azob chekishi mumkinmi degan savol berish lozim?.",
    "Карел Чапек": "Karel CHapek",
    "Писатель": "Yozuvchi",
    "Когда животное бьют, глаза его приобретают человеческое выражение. Сколько же должен был выстрадать человек, прежде чем стал человеком.": "Hayvon kaltaklanganda, uning ko'zlari odamning ko'zlariga qiyofasiga kiradi, Odamzod odam bo'lgunicha qanchalar azob chekishi kerak edi.",
    "Джером Клапка Джером": "Jerom Klapka Jerom",
    "Собака — очень необычное создание; она никогда не пристает с расспросами, какое у тебя настроение, ее не интересует, богат ты или беден, глуп или умен, грешник или святой. Ты ее друг. Ей этого достаточно.": "It juda g'ayrioddiy mavjudotdir, u hech qachon sizning kayfiyatingiz haqida savollar bilan bezovta qilmaydi, sizning boy yoki kambag'al, ahmoq yoki aqlli, gunohkor yoki avliyo ekanligingizning ahamiyati yo'q. Siz uning do'stisiz. Bu unga yetarli.",
    "Телефон": "",
    "Пароль": "",
    "Напишите и мы вам поможем": "",
    "Обещаем в будущем сделать вход по СМС": "",
    "Запомнить меня": "",
    "Подтверждение пароля": "",
    "Ваш пароль": "",
    "Имя": "",
    "Выход": "",
    "Телефон уже внесен в базу": "",
    "Приюты в вашем городе": "",
    "Запросы": "",
    "Запросы о помощи в вашем городе": "",
    "Низкий": "",
    "Средний": "",
    "Высокий": "",
    "Очень высокий": "",
    "Фильтр": "",
    "Статус": "",
    "Поиск": "",
    "Категории": "",
    "Статусы": "",
    "Срочность": "",
    "Удалить": "",
    "Назад": "",
    "Не назначен": "",
    "Ответственный": "",
    "Автор репорта": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": ""
}
